[MENU]
LCID=0x0411

[STRING]
IDS_CONNECTED=連結することに成功します
IDS_LANGUAGE=語族を切り替えます

IDS_CALENDAR_FUNCTION=事を処理して経ります
IDS_StartDateTime=時間を始めます
IDS_EndDateTime=エンドタイム
IDS_AlarmDateTime=目覚まし時計
IDS_DateSummary=結論
IDS_DateLocation=地区
IDS_DateAttendees=元地だ
IDS_DateDescription=内容
IDS_DateRRule=規則
IDS_AddAppointment=新しくもう一度デ-トします
IDS_EditAppointment=Edit編集者
IDS_DeleteAppointment=削除

IDS_FILEMANAGER_FUNCTION=ファイルマネ-ジメント

IDS_FileMgr_Tree_InsertFolder=新しく資料を増加してはさみます
IDS_FileMgr_Tree_DeleteFolder=資料を消除してはさみます
IDS_FileMgr_Tree_RenameFolder=もう一度命名資料ははさみます
IDS_FileMgr_Tree_RefreshFolder=再び整理

IDS_FileMgr_List_FileName=名前
IDS_FileMgr_List_FileAttr=属性
IDS_FileMgr_List_FileSize=大きさ
IDS_FileMgr_List_FileMDate=時間を改めます

IDS_MESSAGE_FUNCTION=簡単な報道機能

IDS_MESSAGE_GROUP=情報
IDS_MESSAGE_GROUP_SIM_CARD=SIMカ-ド
IDS_MESSAGE_GROUP_MOBILE=携帯電話

IDS_Message_Tree_Folder_Name_Inbox=収めてはさみます
IDS_Message_Tree_Folder_Name_Outbox=おくってはさみます
IDS_Message_Tree_Folder_Name_Draft=草稿ははさみます
IDS_Message_Tree_Folder_Name_Sent=もう伝送した
IDS_Message_Tree_Folder_Name_Private=私人
IDS_Message_Tree_Folder_Name_Personal=個人
IDS_Message_Tree_Folder_Name_Other=ほかに

IDS_Message_List_Index=指針
IDS_Message_List_State=状態
IDS_Message_List_Location=位置
IDS_Message_List_Sender=人をおくります
IDS_Message_List_DateTime=時間

IDS_MessageSubMenu_New=新しい情報
IDS_MessageSubMenu_Reply=返覆います
IDS_MessageSubMenu_Send=伝送
IDS_MessageSubMenu_Edit=編集
IDS_MessageSubMenu_Delete=削除

IDS_Message_Button_New=新しい情報
IDS_Message_Button_Forward=郵送
IDS_Message_Button_Replay=覆います
IDS_Message_Button_Send=伝送
IDS_Message_Button_Delete=削除
IDS_Message_Button_Refresh=再び整理

